"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 12694, \"word_counts\": \"{\\\"calidad\\\": 49, \\\"democracia\\\": 150, \\\"medir\\\": 9, \\\"capacidad\\\": 28, \\\"sociedad\\\": 116, \\\"defender\\\": 281, \\\"derecho\\\": 286, \\\"persona\\\": 267, \\\"dif\\\\u00edcil\\\": 48, \\\"acceso\\\": 30, \\\"orgullodepa\\\\u00eds\\\": 5, \\\"importante\\\": 108, \\\"lgtbi\\\": 51, \\\"llevar\\\": 153, \\\"a\\\\u00f1o\\\": 626, \\\"poner\\\": 201, \\\"cuerpo\\\": 45, \\\"vida\\\": 362, \\\"gobierno\\\": 834, \\\"coalici\\\\u00f3n\\\": 27, \\\"ministerio\\\": 51, \\\"igualdad\\\": 111, \\\"reconocer\\\": 85, \\\"corresponder\\\": 7, \\\"poder\\\": 263, \\\"solicitar\\\": 20, \\\"cheque\\\": 13, \\\"ayuda\\\": 106, \\\"familia\\\": 317, \\\"bajo\\\": 44, \\\"ingreso\\\": 16, \\\"necesitar\\\": 192, \\\"dni\\\": 4, \\\"bancario\\\": 11, \\\"solicitud\\\": 9, \\\"online\\\": 13, \\\"compartir\\\": 86, \\\"\\\\u00fanico\\\": 106, \\\"opini\\\\u00f3n\\\": 80, \\\"interesante\\\": 27, \\\"mart\\\\u00edn\\\": 10, \\\"villa\\\": 19, \\\"pa\\\\u00eds\\\": 363, \\\"frente\\\": 146, \\\"tribunal\\\": 58, \\\"juzgar\\\": 8, \\\"crimen\\\": 18, \\\"lesa\\\": 1, \\\"humanidad\\\": 22, \\\"derecha\\\": 122, \\\"espa\\\\u00f1ol\\\": 562, \\\"alguien\\\": 82, \\\"demostrar\\\": 73, \\\"falta\\\": 73, \\\"valor\\\": 55, \\\"democr\\\\u00e1tico\\\": 74, \\\"arma\\\": 38, \\\"comer\\\": 51, \\\"reconocimiento\\\": 34, \\\"legal\\\": 28, \\\"trans\\\": 36, \\\"constitucional\\\": 52, \\\"fallo\\\": 6, \\\"feij\\\\u00f3o\\\": 65, \\\"se\\\\u00f1or\\\": 34, \\\"moderado\\\": 16, \\\"reacci\\\\u00f3n\\\": 11, \\\"audio\\\": 18, \\\"cospedal\\\": 15, \\\"villarejo\\\": 15, \\\"peli\\\": 10, \\\"scorsese\\\": 1, \\\"cloaca\\\": 7, \\\"mafioso\\\": 13, \\\"pp\\\": 245, \\\"utilizar\\\": 53, \\\"instituci\\\\u00f3n\\\": 61, \\\"perseguir\\\": 19, \\\"adversario\\\": 10, \\\"pol\\\\u00edtico\\\": 206, \\\"tapar\\\": 16, \\\"corrupci\\\\u00f3n\\\": 34, \\\"colaboraci\\\\u00f3n\\\": 30, \\\"judicial\\\": 29, \\\"determinado\\\": 3, \\\"medio\\\": 137, \\\"comunicaci\\\\u00f3n\\\": 29, \\\"intoxicar\\\": 2, \\\"p\\\\u00fablico\\\": 277, \\\"cloacascontrapodemos\\\": 2, \\\"conocer\\\": 69, \\\"diferencia\\\": 31, \\\"responder\\\": 54, \\\"pregunta\\\": 33, \\\"cerrar\\\": 58, \\\"armario\\\": 10, \\\"centro\\\": 134, \\\"aguantar\\\": 16, \\\"burla\\\": 3, \\\"rumor\\\": 2, \\\"humillaci\\\\u00f3n\\\": 5, \\\"expresi\\\\u00f3n\\\": 22, \\\"estructura\\\": 9, \\\"corrupto\\\": 14, \\\"entender\\\": 101, \\\"cortijo\\\": 1, \\\"hacer\\\": 220, \\\"gobernar\\\": 115, \\\"volver\\\": 220, \\\"adn\\\": 2, \\\"corromper\\\": 2, \\\"problema\\\": 142, \\\"partido\\\": 250, \\\"criminal\\\": 17, \\\"mayor\\\\u00eda\\\": 122, \\\"difundir\\\": 20, \\\"basura\\\": 11, \\\"falso\\\": 49, \\\"blindar\\\": 9, \\\"colectivo\\\": 42, \\\"imprescindible\\\": 36, \\\"palabra\\\": 79, \\\"organizaci\\\\u00f3n\\\": 32, \\\"deber\\\": 171, \\\"avergonzar\\\": 3, \\\"espa\\\\u00f1a\\\": 856, \\\"entero\\\": 15, \\\"afectar\\\": 48, \\\"policial\\\": 19, \\\"medi\\\\u00e1tico\\\": 32, \\\"confabulado\\\": 1, \\\"destruir\\\": 36, \\\"gustar\\\": 81, \\\"act\\\\u00faar\\\": 20, \\\"francia\\\": 50, \\\"anunciar\\\": 59, \\\"nacionalizaci\\\\u00f3n\\\": 5, \\\"principal\\\": 41, \\\"compa\\\\u00f1\\\\u00eda\\\": 28, \\\"el\\\\u00e9ctrico\\\": 31, \\\"crisis\\\": 132, \\\"seguir\\\": 489, \\\"rechazar\\\": 36, \\\"creaci\\\\u00f3n\\\": 28, \\\"empresa\\\": 130, \\\"acabar\\\": 190, \\\"mafia\\\": 18, \\\"oligopolio\\\": 7, \\\"cuesti\\\\u00f3n\\\": 47, \\\"voluntad\\\": 16, \\\"rey\\\": 40, \\\"robar\\\": 39, \\\"borb\\\\u00f3n\\\": 5, \\\"exagerar\\\": 2, \\\"ejemplar\\\": 15, \\\"imposible\\\": 25, \\\"vivir\\\": 216, \\\"ley\\\": 267, \\\"felipe\\\": 31, \\\"vi\\\": 17, \\\"episodio\\\": 7, \\\"jos\\\\u00e9\\\": 54, \\\"antonio\\\": 38, \\\"pall\\\\u00edn\\\": 1, \\\"caso\\\": 97, \\\"residencia\\\": 17, \\\"producir\\\": 35, \\\"cambio\\\": 118, \\\"fundamental\\\": 37, \\\"humanizar\\\": 3, \\\"garantizar\\\": 75, \\\"prestaci\\\\u00f3n\\\": 7, \\\"flexible\\\": 3, \\\"acorde\\\": 1, \\\"preferencia\\\": 6, \\\"mayor\\\": 43, \\\"ajo\\\": 1, \\\"medida\\\": 126, \\\"valiente\\\": 32, \\\"reorientar\\\": 5, \\\"rumbo\\\": 18, \\\"recuperar\\\": 91, \\\"ritmo\\\": 12, \\\"avance\\\": 35, \\\"social\\\": 226, \\\"proteger\\\": 104, \\\"inflaci\\\\u00f3n\\\": 184, \\\"prioridad\\\": 34, \\\"propuesta\\\": 70, \\\"desigualdad\\\": 27, \\\"condiciones\\\": 1, \\\"futuro\\\": 135, \\\"hijo\\\": 93, \\\"hija\\\": 29, \\\"apostar\\\": 45, \\\"verdaderamente\\\": 6, \\\"igual\\\": 13, \\\"libre\\\": 106, \\\"plan\\\": 119, \\\"acci\\\\u00f3n\\\": 49, \\\"garant\\\\u00eda\\\": 11, \\\"infantil\\\": 29, \\\"europeo\\\": 95, \\\"ayudar\\\": 147, \\\"luchar\\\": 72, \\\"pobreza\\\": 54, \\\"atajar\\\": 5, \\\"realidad\\\": 95, \\\"mejor\\\": 104, \\\"ni\\\\u00f1o\\\": 97, \\\"ni\\\\u00f1a\\\": 48, \\\"coraz\\\\u00f3n\\\": 43, \\\"aumentar\\\": 54, \\\"gasto\\\": 66, \\\"militar\\\": 71, \\\"r\\\\u00e9cord\\\": 48, \\\"servicio\\\": 107, \\\"protecci\\\\u00f3n\\\": 39, \\\"centrado\\\": 13, \\\"avanzar\\\": 111, \\\"presupuesto\\\": 32, \\\"respuesta\\\": 60, \\\"sentido\\\": 62, \\\"prioritario\\\": 10, \\\"abordar\\\": 27, \\\"reforma\\\": 52, \\\"fiscal\\\": 41, \\\"justo\\\": 54, \\\"eeuu\\\": 57, \\\"sufrir\\\": 95, \\\"retroceso\\\": 10, \\\"brutal\\\": 22, \\\"mujer\\\": 375, \\\"molestar\\\": 15, \\\"campa\\\\u00f1a\\\": 131, \\\"ir\\\": 159, \\\"hablar\\\": 247, \\\"reproductivo\\\": 12, \\\"construir\\\": 69, \\\"alianza\\\": 36, \\\"consecuencia\\\": 36, \\\"guerra\\\": 158, \\\"europa\\\": 114, \\\"esfuerzo\\\": 66, \\\"redistribuir\\\": 2, \\\"riqueza\\\": 19, \\\"gente\\\": 199, \\\"ampliar\\\": 28, \\\"permiso\\\": 10, \\\"paternidad\\\": 7, \\\"maternidad\\\": 11, \\\"renta\\\": 26, \\\"crianza\\\": 8, \\\"mes\\\": 158, \\\"aumento\\\": 20, \\\"partida\\\": 13, \\\"conciliaci\\\\u00f3n\\\": 8, \\\"tope\\\": 27, \\\"combustible\\\": 17, \\\"popular\\\": 73, \\\"lecci\\\\u00f3n\\\": 46, \\\"oposici\\\\u00f3n\\\": 46, \\\"dato\\\": 80, \\\"avalar\\\": 16, \\\"euro\\\": 33, \\\"destinar\\\": 23, \\\"sanidad\\\": 90, \\\"educaci\\\\u00f3n\\\": 64, \\\"oportunidad\\\": 75, \\\"negociaci\\\\u00f3n\\\": 17, \\\"marcar\\\": 30, \\\"hito\\\": 6, \\\"recupere\\\": 1, \\\"dinero\\\": 122, \\\"extra\\\": 18, \\\"invertir\\\": 42, \\\"inversi\\\\u00f3n\\\": 56, \\\"perder\\\": 200, \\\"entrevista\\\": 99, \\\"analizar\\\": 48, \\\"pelo\\\": 9, \\\"lengua\\\": 9, \\\"actualidad\\\": 21, \\\"viaje\\\": 55, \\\"oficial\\\": 55, \\\"irene\\\": 69, \\\"montero\\\": 84, \\\"punto\\\": 52, \\\"inflexi\\\\u00f3n\\\": 1, \\\"progresista\\\": 16, \\\"d\\\\u00e9\\\": 1, \\\"certeza\\\": 6, \\\"ciudadania\\\": 1, \\\"despliegue\\\": 12, \\\"pol\\\\u00edtica\\\": 291, \\\"reforzar\\\": 36, \\\"llegar\\\": 217, \\\"armament\\\\u00edstico\\\": 2, \\\"pretender\\\": 25, \\\"psoe\\\": 188, \\\"temporalidad\\\": 3, \\\"cuidar\\\": 70, \\\"venir\\\": 192, \\\"ayuso\\\": 91, \\\"expropiar\\\": 4, \\\"dar\\\": 148, \\\"\\\\u00e9l\\\": 1075, \\\"minor\\\\u00eda\\\": 1, \\\"contundente\\\": 12, \\\"llamar\\\": 112, \\\"presupuestario\\\": 1, \\\"econ\\\\u00f3mico\\\": 151, \\\"armamento\\\": 7, \\\"sentado\\\": 3, \\\"sentencia\\\": 39, \\\"supremo\\\": 30, \\\"aborto\\\": 105, \\\"memoria\\\": 85, \\\"cuarenta\\\": 1, \\\"\\\\u00f3rgano\\\": 9, \\\"vital\\\": 16, \\\"funcionar\\\": 52, \\\"correctamente\\\": 5, \\\"clave\\\": 59, \\\"minuto\\\": 47, \\\"hora\\\": 52, \\\"urgente\\\": 22, \\\"esperanza\\\": 60, \\\"eficaz\\\": 14, \\\"equilibrar\\\": 2, \\\"balanza\\\": 5, \\\"extraordinario\\\": 38, \\\"energ\\\\u00e9tico\\\": 70, \\\"m\\\\u00ednimo\\\": 55, \\\"fortuna\\\": 8, \\\"tipo\\\": 70, \\\"pyme\\\": 11, \\\"iva\\\": 39, \\\"producto\\\": 77, \\\"menstrual\\\": 8, \\\"pa\\\\u00f1al\\\": 1, \\\"veterinario\\\": 10, \\\"peluquer\\\\u00eda\\\": 1, \\\"mill\\\\u00f3n\\\": 210, \\\"establecer\\\": 11, \\\"fondo\\\": 85, \\\"atenci\\\\u00f3n\\\": 47, \\\"primario\\\": 12, \\\"salud\\\": 84, \\\"mental\\\": 20, \\\"plaza\\\": 59, \\\"frenar\\\": 29, \\\"adquisitivo\\\": 16, \\\"precio\\\": 211, \\\"m\\\\u00e1ximo\\\": 51, \\\"bajar\\\": 118, \\\"bono\\\": 12, \\\"transporte\\\": 26, \\\"prohibir\\\": 21, \\\"corte\\\": 34, \\\"suministro\\\": 15, \\\"vulnerable\\\": 17, \\\"actualizar\\\": 6, \\\"pensi\\\\u00f3n\\\": 36, \\\"salario\\\": 51, \\\"empleado\\\": 9, \\\"sistema\\\": 64, \\\"cuidado\\\": 48, \\\"feminista\\\": 107, \\\"retribuido\\\": 1, \\\"dependencia\\\": 16, \\\"corresponsable\\\": 5, \\\"general\\\": 15, \\\"proponer\\\": 39, \\\"hilo\\\": 35, \\\"resultado\\\": 60, \\\"laboral\\\": 67, \\\"cifra\\\": 27, \\\"paro\\\": 79, \\\"situar\\\": 10, \\\"parado\\\": 12, \\\"contrato\\\": 47, \\\"indefinido\\\": 21, \\\"dejar\\\": 382, \\\"atr\\\\u00e1s\\\": 34, \\\"precariedad\\\": 21, \\\"impulsar\\\": 45, \\\"estable\\\": 12, \\\"transformaci\\\\u00f3n\\\": 17, \\\"estructural\\\": 18, \\\"esperar\\\": 178, \\\"shock\\\": 1, \\\"desorientaci\\\\u00f3n\\\": 1, \\\"cultural\\\": 65, \\\"impuesto\\\": 157, \\\"estatal\\\": 19, \\\"f\\\\u00e1cil\\\": 32, \\\"trabajador\\\": 126, \\\"sostenible\\\": 17, \\\"acumular\\\": 6, \\\"beneficio\\\": 58, \\\"obsceno\\\": 7, \\\"iberdrola\\\": 9, \\\"repartar\\\": 1, \\\"dividendo\\\": 1, \\\"historia\\\": 174, \\\"repsol\\\": 4, \\\"costa\\\": 25, \\\"aut\\\\u00f3nomo\\\": 54, \\\"as\\\": 20, \\\"estar\\\": 238, \\\"mano\\\": 102, \\\"negociar\\\": 16, \\\"incluir\\\": 36, \\\"condici\\\\u00f3n\\\": 32, \\\"material\\\": 22, \\\"devolver\\\": 35, \\\"horizonte\\\": 10, \\\"n\\\\u00edtido\\\": 1, \\\"recordar\\\": 126, \\\"dedicar\\\": 44, \\\"contribuci\\\\u00f3n\\\": 8, \\\"convertir\\\": 93, \\\"sentir\\\": 127, \\\"orgulloso\\\": 59, \\\"gracias\\\": 454, \\\"trasladar\\\": 24, \\\"condolencia\\\": 10, \\\"fallecido\\\": 19, \\\"terrible\\\": 26, \\\"masacre\\\": 11, \\\"melilla\\\": 70, \\\"reiterar\\\": 19, \\\"compromiso\\\": 104, \\\"migratorio\\\": 11, \\\"basado\\\": 10, \\\"v\\\\u00eda\\\": 202, \\\"seguro\\\": 87, \\\"migrar\\\": 2, \\\"externalizaci\\\\u00f3n\\\": 1, \\\"frontera\\\": 61, \\\"intervenir\\\": 23, \\\"secretariado\\\": 1, \\\"intervenci\\\\u00f3n\\\": 57, \\\"modelo\\\": 38, \\\"mejorar\\\": 61, \\\"recibir\\\": 152, \\\"dependiente\\\": 5, \\\"cumplir\\\": 118, \\\"asesinato\\\": 56, \\\"samuel\\\": 5, \\\"grito\\\": 9, \\\"maric\\\\u00f3n\\\": 2, \\\"ocurrir\\\": 38, \\\"miedo\\\": 51, \\\"discriminaci\\\\u00f3n\\\": 16, \\\"libertad\\\": 227, \\\"inundar\\\": 4, \\\"aula\\\": 8, \\\"tolerancia\\\": 5, \\\"decir\\\": 217, \\\"ciudadan\\\\u00eda\\\": 21, \\\"peque\\\\u00f1o\\\": 45, \\\"correcci\\\\u00f3n\\\": 2, \\\"t\\\": 61, \\\"pagar\\\": 172, \\\"aprobar\\\": 93, \\\"gravar\\\": 3, \\\"multimillonario\\\": 13, \\\"imagen\\\": 47, \\\"ser\\\": 96, \\\"humano\\\": 69, \\\"valer\\\": 43, \\\"tanque\\\": 6, \\\"curar\\\": 10, \\\"tener\\\": 275, \\\"euros\\\": 153, \\\"tocar\\\": 63, \\\"aportar\\\": 18, \\\"poquito\\\": 7, \\\"merecer\\\": 62, \\\"gas\\\": 79, \\\"estafa\\\": 18, \\\"el\\\\u00e9ctrica\\\": 25, \\\"contin\\\\u00faar\\\": 18, \\\"explicar\\\": 87, \\\"congreso\\\": 92, \\\"comprar\\\": 87, \\\"puerta\\\": 62, \\\"giratorio\\\": 3, \\\"subir\\\": 128, \\\"petrolero\\\": 4, \\\"forrar\\\": 6, \\\"eliminar\\\": 18, \\\"ca\\\\u00eddo\\\": 4, \\\"cielo\\\": 15, \\\"factura\\\": 47, \\\"luz\\\": 133, \\\"empezar\\\": 124, \\\"notar\\\": 11, \\\"baja\\\": 17, \\\"regla\\\": 16, \\\"doloroso\\\": 8, \\\"importar\\\": 58, \\\"querer\\\": 322, \\\"abuela\\\": 4, \\\"violencia\\\": 128, \\\"red\\\": 59, \\\"motivo\\\": 39, \\\"estreno\\\": 6, \\\"entrevistar\\\": 27, \\\"fruto\\\": 10, \\\"accidente\\\": 9, \\\"nefasto\\\": 8, \\\"migrant\\\": 14, \\\"desprotegida\\\": 1, \\\"investigar\\\": 35, \\\"ocurrido\\\": 8, \\\"impedir\\\": 35, \\\"repetir\\\": 34, \\\"alquiler\\\": 24, \\\"calefacci\\\\u00f3n\\\": 6, \\\"invierno\\\": 10, \\\"aire\\\": 32, \\\"acondicionado\\\": 4, \\\"verano\\\": 78, \\\"llenar\\\": 39, \\\"nevera\\\": 4, \\\"seguridad\\\": 89, \\\"recurso\\\": 83, \\\"dignidad\\\": 50, \\\"reivindicar\\\": 27, \\\"pueblo\\\": 208, \\\"paz\\\": 89, \\\"necesidad\\\": 41, \\\"alto\\\": 84, \\\"fuego\\\": 22, \\\"inmediato\\\": 25, \\\"ucrania\\\": 108, \\\"responsabilidad\\\": 58, \\\"principio\\\": 46, \\\"carta\\\": 20, \\\"naciones\\\": 3, \\\"unidas\\\": 12, \\\"obligaci\\\\u00f3n\\\": 17, \\\"dem\\\\u00f3crata\\\": 9, \\\"mundo\\\": 207, \\\"investigaci\\\\u00f3n\\\": 37, \\\"independiente\\\": 21, \\\"hecho\\\": 20, \\\"ver\\\": 375, \\\"insoportable\\\": 3, \\\"internacionalmente\\\": 2, \\\"vanguardia\\\": 21, \\\"defensa\\\": 101, \\\"orgullolgtbi\\\": 15, \\\"especial\\\": 54, \\\"leytranslgtbi\\\": 4, \\\"feliz\\\": 108, \\\"orgullo\\\": 106, \\\"vosotr\\\": 3, \\\"registrar\\\": 17, \\\"pnl\\\": 3, \\\"pedir\\\": 222, \\\"horrorizado\\\": 1, \\\"humanos\\\": 14, \\\"sit\\\\u00faar\\\": 11, \\\"movimiento\\\": 47, \\\"diversidad\\\": 11, \\\"energ\\\\u00eda\\\": 62, \\\"pleno\\\": 45, \\\"barra\\\": 5, \\\"b\\\\u00e1sico\\\": 23, \\\"depender\\\": 30, \\\"ladr\\\\u00f3n\\\": 7, \\\"lograr\\\": 76, \\\"paso\\\": 68, \\\"quedar\\\": 188, \\\"t\\\\u00fa\\\": 211, \\\"personal\\\": 33, \\\"haber\\\": 243, \\\"inteligencia\\\": 19, \\\"visibilidad\\\": 6, \\\"felicidad\\\": 55, \\\"mil\\\": 84, \\\"pombo\\\": 3, \\\"disfrutar\\\": 91, \\\"charquita\\\": 1, \\\"animal\\\": 168, \\\"hum\\\\u00e1n\\\": 18, \\\"yo\\\": 402, \\\"animalsanctuary\\\": 26, \\\"pigs\\\": 4, \\\"antiespecismo\\\": 60, \\\"animalliberation\\\": 35, \\\"govegan\\\": 57, \\\"babypig\\\": 1, \\\"dormir\\\": 16, \\\"ratitos\\\": 1, \\\"amadr\\\\u00ednale\\\": 1, \\\"activismo\\\": 13, \\\"veganforthem\\\": 12, \\\"bienestaranimal\\\": 3, \\\"forma\\\": 136, \\\"\\\\u00e9tico\\\": 10, \\\"explotar\\\": 20, \\\"matar\\\": 67, \\\"bastar\\\": 20, \\\"tolerar\\\": 16, \\\"financiar\\\": 49, \\\"exterminio\\\": 15, \\\"posicionar\\\": 16, \\\"veganismo\\\": 39, \\\"lucha\\\": 163, \\\"aitana\\\": 5, \\\"peque\\\": 5, \\\"santuario\\\": 89, \\\"cari\\\\u00f1o\\\": 72, \\\"emocional\\\": 4, \\\"visitar\\\": 66, \\\"web\\\": 34, \\\"cow\\\": 1, \\\"cows\\\": 3, \\\"cueva\\\": 7, \\\"da\\\\u00f1ar\\\": 5, \\\"revisar\\\": 19, \\\"privilegio\\\": 34, \\\"especie\\\": 35, \\\"posici\\\\u00f3natar\\\": 3, \\\"cadaver\\\": 2, \\\"vegan\\\": 80, \\\"explotaci\\\\u00f3n\\\": 43, \\\"opci\\\\u00f3n\\\": 29, \\\"basta\\\": 7, \\\"etica\\\": 1, \\\"haizea\\\": 1, \\\"crecer\\\": 70, \\\"utop\\\\u00eda\\\": 1, \\\"hogar\\\": 41, \\\"interespecie\\\": 3, \\\"especista\\\": 10, \\\"sencillo\\\": 18, \\\"consumir\\\": 12, \\\"origen\\\": 20, \\\"perpetuar\\\": 15, \\\"v\\\\u00edctima\\\": 111, \\\"especismo\\\": 33, \\\"bostezo\\\": 1, \\\"liberar\\\": 12, \\\"h\\\\u00e1bito\\\": 18, \\\"consumo\\\": 26, \\\"pig\\\": 2, \\\"louise\\\": 2, \\\"convivir\\\": 5, \\\"beb\\\\u00e9\\\": 33, \\\"librar\\\": 12, \\\"sheep\\\": 4, \\\"rescate\\\": 23, \\\"especisto\\\": 1, \\\"simple\\\": 6, \\\"mercanc\\\\u00eda\\\": 27, \\\"encontrade\\\": 1, \\\"perdide\\\": 1, \\\"carretera\\\": 3, \\\"digno\\\": 47, \\\"respetar\\\": 44, \\\"aquell\\\": 7, \\\"razonar\\\": 9, \\\"da\\\\u00f1adir\\\": 1, \\\"cualquiera\\\": 18, \\\"tratade\\\": 3, \\\"oprimir\\\": 9, \\\"v\\\\u00e1lido\\\": 6, \\\"orificio\\\": 1, \\\"anteponer\\\": 8, \\\"ego\\\\u00edsmo\\\": 4, \\\"bienestar\\\": 32, \\\"petardo\\\": 1, \\\"pirotecnia\\\": 2, \\\"vegar\\\": 14, \\\"neutral\\\": 3, \\\"situaci\\\\u00f3n\\\": 104, \\\"injusticia\\\": 8, \\\"servir\\\": 70, \\\"acogida\\\": 10, \\\"camino\\\": 77, \\\"veterinaria\\\": 13, \\\"revisi\\\\u00f3n\\\": 2, \\\"oprimide\\\": 1, \\\"apoyar\\\": 106, \\\"labor\\\": 45, \\\"sheeps\\\": 1, \\\"buscar\\\": 69, \\\"voluntariado\\\": 5, \\\"publicaci\\\\u00f3n\\\": 2, \\\"much\\\\u00edsimo\\\": 39, \\\"animar\\\": 27, \\\"currar\\\": 6, \\\"girona\\\": 6, \\\"animales\\\": 8, \\\"gerona\\\": 7, \\\"naturaleza\\\": 15, \\\"nuevafotodeperfil\\\": 3, \\\"logo\\\": 2, \\\"c\\\\u00f3modes\\\": 1, \\\"inicial\\\": 2, \\\"retocado\\\": 1, \\\"inclusivo\\\": 26, \\\"activo\\\": 17, \\\"interseccional\\\": 8, \\\"liberaci\\\\u00f3n\\\": 14, \\\"interseccionalidad\\\": 13, \\\"diadelavisibilidadtrans\\\": 1, \\\"luchatrans\\\": 1, \\\"queer\\\": 3, \\\"disidente\\\": 6, \\\"contratodaopresion\\\": 8, \\\"celia\\\": 8, \\\"habitante\\\": 24, \\\"antiespecista\\\": 18, \\\"veganlifestyle\\\": 2, \\\"belen\\\": 3, \\\"cenizas\\\": 3, \\\"veganismoesjusticia\\\": 32, \\\"nublar\\\": 2, \\\"empat\\\\u00eda\\\": 6, \\\"opresi\\\\u00f3n\\\": 40, \\\"obviamente\\\": 16, \\\"oprimides\\\": 2, \\\"izaskun\\\": 1, \\\"realmente\\\": 20, \\\"liberacionanimal\\\": 19, \\\"ruralsinmaltratoanimal\\\": 1, \\\"caza\\\": 13, \\\"inmoral\\\": 7, \\\"innecesario\\\": 4, \\\"necesario\\\": 81, \\\"amar\\\": 16, \\\"individu\\\": 1, \\\"sonsoles\\\": 4, \\\"transfeminismo\\\": 9, \\\"pasividad\\\": 2, \\\"faltar\\\": 48, \\\"otres\\\": 3, \\\"veganfortheanimals\\\": 9, \\\"activism\\\": 2, \\\"respeto\\\": 47, \\\"absurdo\\\": 14, \\\"jaja\\\": 4, \\\"mensaje\\\": 70, \\\"planeta\\\": 20, \\\"posici\\\\u00f3n\\\": 31, \\\"moda\\\": 25, \\\"dieta\\\": 4, \\\"m\\\\u00e9rito\\\": 14, \\\"existir\\\": 25, \\\"figura\\\": 20, \\\"subvenci\\\\u00f3n\\\": 23, \\\"pacotilla\\\": 3, \\\"fascito\\\": 2, \\\"crear\\\": 74, \\\"falacia\\\": 5, \\\"sembrar\\\": 7, \\\"odio\\\": 39, \\\"fuckvox\\\": 2, \\\"fuckfascistas\\\": 1, \\\"escoria\\\": 3, \\\"fuckfascista\\\": 1, \\\"nervioso\\\": 6, \\\"planta\\\": 11, \\\"creer\\\": 194, \\\"mierda\\\": 29, \\\"fardar\\\": 1, \\\"triste\\\": 27, \\\"burguer\\\": 1, \\\"kill\\\": 3, \\\"quemar\\\": 12, \\\"espabilar\\\": 1, \\\"veganism\\\": 14, \\\"contestaci\\\\u00f3n\\\": 2, \\\"paternalismo\\\": 1, \\\"arcada\\\": 1, \\\"excusa\\\": 18, \\\"perpet\\\\u00faar\\\": 8, \\\"govega\\\": 1, \\\"mimos\\\": 1, \\\"kenny\\\": 4, \\\"activista\\\": 9, \\\"terrorista\\\": 21, \\\"jake\\\": 1, \\\"conroy\\\": 1, \\\"disponible\\\": 25, \\\"secci\\\\u00f3n\\\": 6, \\\"librer\\\\u00eda\\\": 15, \\\"nieves\\\": 2, \\\"echar\\\": 64, \\\"vistazo\\\": 1, \\\"v\\\\u00eddeo\\\": 160, \\\"alma\\\": 13, \\\"vegana\\\": 5, \\\"tiktok\\\": 3, \\\"video\\\": 13, \\\"instagram\\\": 11, \\\"yare\\\": 4, \\\"objeto\\\": 16, \\\"monta\\\": 2, \\\"yahary\\\": 1, \\\"desfile\\\": 7, \\\"beneficiar\\\": 26, \\\"ay\\\\u00fadanos\\\": 1, \\\"amadrinale\\\": 1, \\\"montaesexplotacion\\\": 1, \\\"horse\\\": 1, \\\"oprimid\\\": 6, \\\"opresor\\\": 6, \\\"reproducir\\\": 3, \\\"distinto\\\": 30, \\\"rodear\\\": 10, \\\"directo\\\": 259, \\\"amor\\\": 52, \\\"noalacaza\\\": 2, \\\"lola\\\": 2, \\\"gana\\\": 57, \\\"sol\\\": 23, \\\"mimito\\\": 1, \\\"manada\\\": 5, \\\"jabal\\\\u00ed\\\": 2, \\\"cotillear\\\": 1, \\\"cleo\\\": 6, \\\"matadero\\\": 14, \\\"empatia\\\": 1, \\\"superior\\\": 15, \\\"inteligente\\\": 10, \\\"daimon\\\": 3, \\\"todes\\\": 29, \\\"formar\\\": 61, \\\"pertenecer\\\": 14, \\\"sintient\\\": 2, \\\"propiedad\\\": 26, \\\"aspecto\\\": 12, \\\"inert\\\": 9, \\\"ari\\\": 1, \\\"armon\\\\u00eda\\\": 2, \\\"discriminar\\\": 5, \\\"vaca\\\": 3, \\\"stopgordofobia\\\": 1, \\\"plaga\\\": 5, \\\"paseo\\\": 13, \\\"reencuentro\\\": 5, \\\"liberal\\\": 26, \\\"david\\\": 23, \\\"oprimidar\\\": 1, \\\"nosotre\\\": 15, \\\"represi\\\\u00f3n\\\": 18, \\\"equivocado\\\": 5, \\\"decidir\\\": 79, \\\"sexual\\\": 79, \\\"sexo\\\": 25, \\\"rabo\\\": 2, \\\"falocentrista\\\": 1, \\\"bailecito\\\": 1, \\\"mimo\\\": 5, \\\"bibirib\\\\u00ed\\\": 1, \\\"pablo\\\": 92, \\\"animals\\\": 12, \\\"felizjueves\\\": 4, \\\"kova\\\": 9, \\\"preferir\\\": 26, \\\"establo\\\": 2, \\\"lluvia\\\": 7, \\\"anymal\\\": 1, \\\"placer\\\": 71, \\\"alf\\\": 10, \\\"sustentar\\\": 4, \\\"cambiar\\\": 89, \\\"contratodaopresi\\\\u00f3n\\\": 2, \\\"color\\\": 13, \\\"relaci\\\\u00f3n\\\": 65, \\\"incitar\\\": 2, \\\"proxenetismo\\\": 2, \\\"siempreconlasputas\\\": 1, \\\"combativo\\\": 3, \\\"ojal\\\\u00e1\\\": 44, \\\"inclusi\\\\u00f3n\\\": 5, \\\"apoyo\\\": 195, \\\"mutuo\\\": 5, \\\"imaginar\\\": 32, \\\"comenzar\\\": 59, \\\"sobretodo\\\": 1, \\\"presentar\\\": 118, \\\"susto\\\": 2, \\\"gris\\\": 1, \\\"jam\\\\u00e1s\\\": 31, \\\"explotades\\\": 2, \\\"infierno\\\": 20, \\\"donaci\\\\u00f3n\\\": 13, \\\"gracia\\\": 398, \\\"equipo\\\": 72, \\\"descansar\\\": 21, \\\"otre\\\": 2, \\\"luchaantiespecista\\\": 19, \\\"animalrights\\\": 16, \\\"veganismoesjust\\\\u00edcia\\\": 13, \\\"relax\\\": 2, \\\"tranquilidad\\\": 4, \\\"calorcito\\\": 3, \\\"sonido\\\": 4, \\\"ave\\\": 2, \\\"cloti\\\": 3, \\\"amigui\\\": 3, \\\"inseparable\\\": 2, \\\"tranquile\\\": 2, \\\"entorno\\\": 17, \\\"pruna\\\": 4, \\\"cabra\\\": 5, \\\"embarazade\\\": 1, \\\"\\\\u00e9poca\\\": 30, \\\"saber\\\": 65, \\\"llegada\\\": 17, \\\"lluna\\\": 4, \\\"aportaci\\\\u00f3n\\\": 7, \\\"sylivia\\\": 1, \\\"puedes\\\": 9, \\\"triodos\\\": 1, \\\"bank\\\": 2, \\\"paypal\\\": 12, \\\"donar\\\": 11, \\\"sanitario\\\": 75, \\\"construcci\\\\u00f3n\\\": 21, \\\"herramienta\\\": 14, \\\"etc\\\": 10, \\\"escribir\\\": 76, \\\"teamer\\\": 5, \\\"madrine\\\": 2, \\\"socie\\\": 2, \\\"compra\\\": 19, \\\"tienda\\\": 31, \\\"ben\\\\u00e9fico\\\": 22, \\\"cubrir\\\": 21, \\\"alimentaci\\\\u00f3n\\\": 8, \\\"refugiad\\\": 8, \\\"instalaci\\\\u00f3n\\\": 6, \\\"info\\\": 10, \\\"comentarios\\\": 1, \\\"espacio\\\": 61, \\\"encantar\\\": 23, \\\"transfeministas\\\": 26, \\\"santuarioanimal\\\": 19, \\\"nueves\\\": 1, \\\"relacionar\\\": 6, \\\"favorecer\\\": 6, \\\"misme\\\": 1, \\\"orgullotrans\\\": 1, \\\"dise\\\\u00f1ako\\\": 7, \\\"impresi\\\\u00f3n\\\": 5, \\\"digital\\\": 183, \\\"auto\\\": 13, \\\"gestionar\\\": 37, \\\"recaudado\\\": 8, \\\"colabora\\\": 2, \\\"maril\\\\u00fa\\\": 1, \\\"conocide\\\": 1, \\\"oveji\\\": 3, \\\"guapura\\\": 1, \\\"posar\\\": 5, \\\"foto\\\": 63, \\\"adaptar\\\": 8, \\\"transfeminista\\\": 4, \\\"colaborar\\\": 70, \\\"veganlife\\\": 8, \\\"refugiadir\\\": 1, \\\"mariv\\\\u00ed\\\": 1, \\\"sobrevivir\\\": 10, \\\"ganadero\\\": 16, \\\"felizmente\\\": 1, \\\"v\\\\u00ednculo\\\": 15, \\\"bonito\\\": 51, \\\"matatuespecismo\\\": 7, \\\"fr\\\\u00edo\\\": 9, \\\"llover\\\": 3, \\\"salir\\\": 188, \\\"vegansofig\\\": 7, \\\"sumir\\\": 10, \\\"dalar\\\": 1, \\\"enlace\\\": 66, \\\"granito\\\": 3, \\\"arena\\\": 5, \\\"animalrescue\\\": 4, \\\"animallovers\\\": 1, \\\"dise\\\\u00f1o\\\": 14, \\\"junt\\\": 4, \\\"fuerte\\\": 104, \\\"cari\\\\u00f1\\\\u00f3s\\\": 1, \\\"cerc\\\\u00e1n\\\": 1, \\\"huevo\\\": 8, \\\"gallina\\\": 3, \\\"seleccionades\\\": 1, \\\"gen\\\\u00e9ticamente\\\": 1, \\\"completo\\\": 73, \\\"explotacionanimal\\\": 7, \\\"posici\\\\u00f3nate\\\": 3, \\\"veganismoesliberaci\\\\u00f3n\\\": 1, \\\"traslosmuro\\\": 1, \\\"asesinar\\\": 37, \\\"grande\\\": 66, \\\"pesar\\\": 2, \\\"kilo\\\": 3, \\\"jugar\\\": 51, \\\"organ\\\\u00edzate\\\": 2, \\\"antifascista\\\": 12, \\\"interseccionalidaddeluchas\\\": 9, \\\"veganactivist\\\": 3, \\\"nacer\\\": 44, \\\"explotade\\\": 1, \\\"privilegiade\\\": 1, \\\"madre\\\": 61, \\\"cabris\\\": 3, \\\"crueldad\\\": 1, \\\"vegansofinstagram\\\": 4, \\\"crueltyfree\\\": 3, \\\"contratodadominaci\\\\u00f3n\\\": 2, \\\"anselmo\\\": 1, \\\"ar\\\": 1, \\\"tregua\\\": 2, \\\"friendly\\\": 1, \\\"reminder\\\": 1, \\\"mansplanning\\\": 1, \\\"educar\\\": 8, \\\"chaval\\\": 13, \\\"mascunilidad\\\": 1, \\\"luchasocial\\\": 4, \\\"luchacolectiva\\\": 1, \\\"machismomata\\\": 3, \\\"niunpasoatras\\\": 1, \\\"niunameno\\\": 5, \\\"ataka\\\": 1, \\\"k\\\": 1, \\\"atakar\\\": 1, \\\"luchacolectivo\\\": 1, \\\"resistencia\\\": 26, \\\"interseccionalfeminism\\\": 1, \\\"percepci\\\\u00f3n\\\": 4, \\\"mirada\\\": 14, \\\"marsha\\\": 1, \\\"talla\\\": 4, \\\"ropa\\\": 18, \\\"fairtrade\\\": 10, \\\"ecol\\\\u00f3gico\\\": 11, \\\"post\\\": 6, \\\"interseccionalidaddelucha\\\": 1, \\\"manifiesto\\\": 7, \\\"compis\\\": 1, \\\"octubre\\\": 18, \\\"combativa\\\": 1, \\\"suficiente\\\": 38, \\\"excluir\\\": 3, \\\"binari\\\": 1, \\\"ni\\\\u00f1es\\\": 1, \\\"asistir\\\": 24, \\\"confianza\\\": 37, \\\"humanes\\\": 5, \\\"positivo\\\": 32, \\\"tranquil\\\": 1, \\\"presencia\\\": 21, \\\"compro\\\": 2, \\\"relacionado\\\": 4, \\\"debatir\\\": 20, \\\"combatir\\\": 38, \\\"paca\\\": 1, \\\"refugiade\\\": 1, \\\"interseccionluchas\\\": 1, \\\"oveja\\\": 3, \\\"osor\\\": 1, \\\"informaci\\\\u00f3n\\\": 65, \\\"residir\\\": 3, \\\"largo\\\": 15, \\\"estancia\\\": 4, \\\"protagonista\\\": 9, \\\"ilustraci\\\\u00f3n\\\": 8, \\\"eric\\\": 4, \\\"voluntario\\\": 11, \\\"agradecer\\\": 53, \\\"abolici\\\\u00f3n\\\": 7, \\\"vivienda\\\": 42, \\\"vac\\\\u00edo\\\": 19, \\\"sueldo\\\": 34, \\\"mover\\\": 18, \\\"dedo\\\": 22, \\\"paguita\\\": 7, \\\"gestionado\\\": 2, \\\"exclusivamente\\\": 4, \\\"marca\\\": 20, \\\"ecogica\\\": 1, \\\"sudadera\\\": 3, \\\"personalizado\\\": 6, \\\"zona\\\": 42, \\\"destruyetodaslasjaulas\\\": 1, \\\"vegans\\\": 2, \\\"calle\\\": 114, \\\"visibilizar\\\": 8, \\\"verdad\\\": 6, \\\"inc\\\\u00f3modo\\\": 3, \\\"cuestionar\\\": 13, \\\"justamente\\\": 1, \\\"tierra\\\": 69, \\\"alegrar\\\": 30, \\\"cord\\\\u00f3n\\\": 4, \\\"umbilical\\\": 1, \\\"semana\\\": 163, \\\"coger\\\": 14, \\\"biber\\\\u00f3n\\\": 1, \\\"separar\\\": 4, \\\"nosotres\\\": 6, \\\"original\\\": 14, \\\"sidekick\\\": 1, \\\"sororo\\\": 1, \\\"medicar\\\": 1, \\\"soportar\\\": 10, \\\"obligar\\\": 34, \\\"torturar\\\": 6, \\\"violar\\\": 19, \\\"cr\\\\u00eda\\\": 3, \\\"jaula\\\": 5, \\\"hospedaje\\\": 2, \\\"solidario\\\": 24, \\\"des\\\": 13, \\\"ofrecer\\\": 70, \\\"diario\\\": 30, \\\"precioso\\\": 15, \\\"valle\\\": 17, \\\"r\\\\u00edo\\\": 9, \\\"poza\\\": 1, \\\"cascada\\\": 3, \\\"apetecer\\\": 7, \\\"noviembre\\\": 8, \\\"muerte\\\": 72, \\\"compa\\\\u00f1ero\\\": 62, \\\"barry\\\": 1, \\\"horne\\\": 1, \\\"huelga\\\": 15, \\\"hambre\\\": 26, \\\"homenaje\\\": 57, \\\"continuar\\\": 18, \\\"vaciar\\\": 2, \\\"liberaci\\\\u00f3nanimal\\\": 24, \\\"disonancia\\\": 1, \\\"cognitivo\\\": 2, \\\"conflicto\\\": 26, \\\"interno\\\": 11, \\\"acompa\\\\u00f1ar\\\": 53, \\\"veganipsmoesjusticia\\\": 1, \\\"juego\\\": 34, \\\"barro\\\": 2, \\\"patriarcado\\\": 13, \\\"majo\\\": 3, \\\"machirulo\\\": 1, \\\"venga\\\": 5, \\\"reducir\\\": 43, \\\"chulet\\\\u00f3n\\\": 2, \\\"capricho\\\": 7, \\\"patriarcal\\\": 3, \\\"chuletonalpunto\\\": 1, \\\"carne\\\": 19, \\\"sanchezridiculo\\\": 1, \\\"huevossontortura\\\": 1, \\\"natural\\\": 20, \\\"menstruaci\\\\u00f3n\\\": 4, \\\"simplemente\\\": 21, \\\"normalizado\\\": 2, \\\"vender\\\": 46, \\\"subproducto\\\": 1, \\\"interesar\\\": 27, \\\"cad\\\\u00e1ver\\\": 3, \\\"fluido\\\": 1, \\\"cosmos\\\": 1, \\\"rechazaelespecismo\\\": 1, \\\"agresor\\\": 9, \\\"din\\\\u00e1mica\\\": 2, \\\"actuar\\\": 33, \\\"sororidad\\\": 14, \\\"fomentar\\\": 14, \\\"escuchar\\\": 71, \\\"discurso\\\": 46, \\\"hombre\\\": 106, \\\"cis\\\": 13, \\\"monte\\\": 3, \\\"secuestrar\\\": 13, \\\"nino\\\": 1, \\\"rescatade\\\": 1, \\\"encontrar\\\": 79, \\\"sole\\\": 1, \\\"solar\\\": 5, \\\"d\\\\u00e9bil\\\": 20, \\\"reanimar\\\": 1, \\\"comida\\\": 19, \\\"calor\\\": 30, \\\"traer\\\": 45, \\\"visi\\\\u00f3n\\\": 16, \\\"piel\\\": 13, \\\"tratar\\\": 43, \\\"destrozo\\\": 3, \\\"raptar\\\": 1, \\\"abandonad\\\": 1, \\\"informar\\\": 43, \\\"criticar\\\": 36, \\\"vivotecnia\\\": 1, \\\"postureo\\\": 7, \\\"permitir\\\": 91, \\\"fascista\\\": 23, \\\"capitalista\\\": 10, \\\"todavidaimporta\\\": 1, \\\"rescateanimal\\\": 1, \\\"estadoterrorista\\\": 5, \\\"libertadpablohasel\\\": 1, \\\"navidad\\\": 15, \\\"noche\\\": 150, \\\"celebrar\\\": 137, \\\"hip\\\\u00f3crita\\\": 9, \\\"repleto\\\": 4, \\\"actitud\\\": 9, \\\"opresora\\\": 1, \\\"c\\\\u00f3mplice\\\": 20, \\\"anticapitalista\\\": 2, \\\"central\\\": 41, \\\"huerta\\\": 9, \\\"imponer\\\": 40, \\\"deber\\\\u00edas\\\": 1, \\\"holocausto\\\": 7, \\\"explotaci\\\\u00f3nanimal\\\": 2, \\\"hazte\\\": 6, \\\"contratodaautoridad\\\": 4, \\\"camiseta\\\": 12, \\\"nohayluchasdesegunda\\\": 1, \\\"liberaci\\\\u00f3ntotal\\\": 7, \\\"posicionamiento\\\": 2, \\\"respetade\\\": 1, \\\"resto\\\": 47, \\\"almasveganas\\\": 7, \\\"luisaoan\\\": 1, \\\"maldito\\\": 8, \\\"sucumbir\\\": 2, \\\"destroyallopressions\\\": 8, \\\"idea\\\": 49, \\\"ca\\\\u00f1onazo\\\": 1, \\\"esposa\\\": 6, \\\"michel\\\": 1, \\\"educadora\\\": 1, \\\"poeta\\\": 8, \\\"escritora\\\": 5, \\\"anarquista\\\": 1, \\\"franc\\\\u00e9s\\\": 28, \\\"anarquismo\\\": 1, \\\"parar\\\": 32, \\\"trascender\\\": 5, \\\"unides\\\": 2, \\\"combativ\\\": 1, \\\"fanzine\\\": 1, \\\"insurrektas\\\": 1, \\\"m\\\\u00e9xico\\\": 10, \\\"flor\\\": 4, \\\"campo\\\": 43, \\\"lenguaje\\\": 7, \\\"compa\\\\u00f1er\\\": 3, \\\"cisheteropatriarcal\\\": 2, \\\"esclavizar\\\": 6, \\\"animalsright\\\": 4, \\\"animalrightsactivist\\\": 1, \\\"intersecciondeluchas\\\": 16, \\\"bibi\\\": 1, \\\"doble\\\": 17, \\\"experiencia\\\": 38, \\\"negativo\\\": 9, \\\"esclavitud\\\": 12, \\\"haz\\\": 3, \\\"antifascismo\\\": 6, \\\"antibi\\\\u00f3tico\\\": 2, \\\"herida\\\": 4, \\\"fuegoalosmatadero\\\": 1, \\\"irati\\\": 2, \\\"unir\\\": 36, \\\"individue\\\": 1, \\\"camiseto\\\": 1, \\\"personalidad\\\": 7, \\\"soluci\\\\u00f3n\\\": 66, \\\"fascismo\\\": 27, \\\"grupo\\\": 66, \\\"hegem\\\\u00f3nico\\\": 1, \\\"autoritario\\\": 1, \\\"pasar\\\": 203, \\\"probar\\\": 11, \\\"vegetal\\\": 2, \\\"consenso\\\": 23, \\\"amplio\\\": 29, \\\"comunidad\\\": 129, \\\"cient\\\\u00edfico\\\": 17, \\\"poseer\\\": 9, \\\"caracter\\\\u00edstica\\\": 4, \\\"particular\\\": 9, \\\"influir\\\": 5, \\\"via\\\": 12, \\\"sabor\\\": 4, \\\"esclavista\\\": 3, \\\"mediod\\\\u00eda\\\": 3, \\\"abandonade\\\": 1, \\\"mordedura\\\": 1, \\\"perre\\\": 1, \\\"intersecci\\\\u00f3n\\\": 1, \\\"valorar\\\": 17, \\\"granja\\\": 4, \\\"viveveganydejavivir\\\": 4, \\\"freetheanimals\\\": 1, \\\"veganpeople\\\": 1, \\\"ayudaaayudar\\\": 7, \\\"trozo\\\": 4, \\\"participaci\\\\u00f3n\\\": 13, \\\"espejopublico\\\": 1, \\\"esclavitudanimal\\\": 6, \\\"animaleslibr\\\": 1, \\\"animalesfelices\\\": 2, \\\"somosantiespecistas\\\": 1, \\\"reddeapoyo\\\": 1, \\\"niunpasotr\\\\u00e1s\\\": 1, \\\"nuestres\\\": 1, \\\"amigu\\\": 2, \\\"polic\\\\u00eda\\\": 77, \\\"abajo\\\": 11, \\\"a\\\\u00f1adir\\\": 8, \\\"prenda\\\": 2, \\\"tiendita\\\": 1, \\\"rescatad\\\": 2, \\\"inc\\\\u00f3modar\\\": 2, \\\"esclavizad\\\": 2, \\\"torturad\\\": 1, \\\"asesinad\\\": 2, \\\"tortura\\\": 8, \\\"huevosesesclavitud\\\": 1, \\\"preciose\\\": 2, \\\"pelaje\\\": 1, \\\"estaci\\\\u00f3n\\\": 13, \\\"rojizo\\\": 1, \\\"negro\\\": 24, \\\"azabache\\\": 1, \\\"disfrut\\\\u00e1ndo\\\": 2, \\\"salvar\\\": 34, \\\"dark\\\": 4, \\\"mirar\\\": 76, \\\"bonite\\\": 4, \\\"enamoer\\\": 1, \\\"vivar\\\": 6, \\\"industria\\\": 37, \\\"mascotista\\\": 1, \\\"s\\\\u00f3n\\\": 11, \\\"amadrina\\\": 1, \\\"amanita\\\": 1, \\\"derivado\\\": 6, \\\"gall\\\\u00edn\\\": 1, \\\"elles\\\": 2, \\\"suyo\\\": 9, \\\"dominion\\\": 1, \\\"vegane\\\": 2, \\\"empatizar\\\": 3, \\\"apoyomutuo\\\": 1, \\\"amadrine\\\": 1, \\\"discriminade\\\": 1, \\\"entrar\\\": 67, \\\"hijes\\\": 1, \\\"decisi\\\\u00f3n\\\": 51, \\\"antinatalista\\\": 1, \\\"rompelanorma\\\": 1, \\\"nomadres\\\": 1, \\\"abajoelpatriarcado\\\": 9, \\\"nuestrocuerponuestradesici\\\\u00f3n\\\": 1, \\\"acab\\\": 2, \\\"considerar\\\": 25, \\\"quejar\\\": 11, \\\"all\\\\u00e1\\\": 30, \\\"alternativa\\\": 30, \\\"imperdonable\\\": 5, \\\"lamentable\\\": 13, \\\"virus\\\": 22, \\\"ah\\\": 15, \\\"espera\\\": 7, \\\"capitalismo\\\": 22, \\\"respectallanimals\\\": 1, \\\"savetheplanet\\\": 1, \\\"retenido\\\": 1, \\\"cies\\\": 1, \\\"c\\\\u00e1rcel\\\": 24, \\\"preocupar\\\": 31, \\\"generar\\\": 41, \\\"reflexionar\\\": 14, \\\"machismo\\\": 18, \\\"racismo\\\": 11, \\\"aprovechar\\\": 34, \\\"tiempo\\\": 35, \\\"da\\\\u00f1o\\\": 34, \\\"virusmatandovirus\\\": 1, \\\"debeer\\\": 11, \\\"intersectionalfeminism\\\": 6, \\\"activist\\\": 4, \\\"trabajar\\\": 74, \\\"jose\\\": 7, \\\"motocultor\\\": 1, \\\"obtener\\\": 23, \\\"tirar\\\": 24, \\\"proyecto\\\": 137, \\\"convivencia\\\": 21, \\\"stopracismo\\\": 1, \\\"antifa\\\": 3, \\\"antiracism\\\": 2, \\\"estadoopresor\\\": 5, \\\"mente\\\": 6, \\\"independientemente\\\": 1, \\\"complejo\\\": 24, \\\"significar\\\": 18, \\\"experimentar\\\": 2, \\\"sensacione\\\": 1, \\\"consciente\\\": 12, \\\"desear\\\": 36, \\\"evitar\\\": 62, \\\"filosof\\\\u00eda\\\": 4, \\\"compa\\\\u00f1eres\\\": 2, \\\"nieve\\\": 4, \\\"rans\\\": 1, \\\"interactuar\\\": 2, \\\"une\\\": 4, \\\"peque\\\\u00f1e\\\": 2, \\\"polluele\\\": 2, \\\"recoger\\\": 28, \\\"solite\\\": 1, \\\"rumiant\\\": 2, \\\"nazismo\\\": 3, \\\"siglo\\\": 42, \\\"xxi\\\": 21, \\\"violenciainstitucional\\\": 3, \\\"refugeeswelcome\\\": 2, \\\"desobediencia\\\": 5, \\\"save\\\": 2, \\\"organica\\\": 5, \\\"impresi\\\\u00f3ndigital\\\": 1, \\\"primer\\\": 2, \\\"gallis\\\": 2, \\\"seta\\\": 2, \\\"fani\\\": 1, \\\"galli\\\": 1, \\\"visto\\\": 11, \\\"zoey\\\": 1, \\\"herm\\\\u00e1n\\\": 1, \\\"madriguera\\\": 1, \\\"enorme\\\": 33, \\\"genial\\\": 17, \\\"rabbits\\\": 1, \\\"coherencia\\\": 4, \\\"multinacional\\\": 6, \\\"ni\\\\u00f1\\\": 3, \\\"adult\\\": 2, \\\"barato\\\": 17, \\\"ambos\\\": 12, \\\"parte\\\": 7, \\\"capitalismomata\\\": 1, \\\"supremac\\\\u00eda\\\": 1, \\\"ra\\\\u00edz\\\": 17, \\\"utilizades\\\": 1, \\\"aprender\\\": 31, \\\"turismoirresponsable\\\": 1, \\\"aboliciondelespecismo\\\": 1, \\\"urdin\\\": 1, \\\"libremente\\\": 10, \\\"compas\\\": 3, \\\"refugiar\\\": 3, \\\"atardecer\\\": 1, \\\"emocionar\\\": 8, \\\"taanto\\\": 1, \\\"viva\\\": 33, \\\"transfeministar\\\": 1, \\\"transversal\\\": 6, \\\"feminist\\\": 4, \\\"feministas\\\": 1, \\\"niunamenos\\\": 11, \\\"niunpasotras\\\": 2, \\\"patriarcadomata\\\": 3, \\\"marzo\\\": 27, \\\"denunciar\\\": 80, \\\"recaer\\\": 2, \\\"lesbiano\\\": 4, \\\"bisexual\\\": 3, \\\"ltb\\\": 1, \\\"meta\\\": 8, \\\"reclamar\\\": 28, \\\"feminismo\\\": 62, \\\"excluyente\\\": 2, \\\"integre\\\": 1, \\\"sufrimiento\\\": 10, \\\"horror\\\": 9, \\\"parecer\\\": 43, \\\"hermoso\\\": 15, \\\"grave\\\": 33, \\\"aceptar\\\": 35, \\\"respetable\\\": 1, \\\"spanishrevolution\\\": 1, \\\"pienso\\\": 3, \\\"veggieanimals\\\": 1, \\\"benevo\\\": 1, \\\"mismes\\\": 5, \\\"imprimir\\\": 14, \\\"escr\\\\u00edbenos\\\": 2, \\\"cattana\\\": 2, \\\"momento\\\": 39, \\\"elle\\\": 3, \\\"mas\\\\u00eda\\\": 2, \\\"antojo\\\": 2, \\\"vegantwitter\\\": 1, \\\"hije\\\": 2, \\\"arrebatar\\\": 5, \\\"considerades\\\": 1, \\\"pedido\\\": 5, \\\"vegancat\\\": 1, \\\"boo\\\": 1, \\\"periodismo\\\": 39, \\\"finalidad\\\": 3, \\\"meramente\\\": 1, \\\"empresarial\\\": 18, \\\"sorprender\\\": 21, \\\"conciencia\\\": 13, \\\"machista\\\": 59, \\\"desaprender\\\": 1, \\\"santu\\\": 2, \\\"consideradir\\\": 1, \\\"inclusivity\\\": 1, \\\"feministagainstnazis\\\": 1, \\\"machetealmachote\\\": 1, \\\"hartas\\\": 1, \\\"enero\\\": 12, \\\"guardar\\\": 8, \\\"fecha\\\": 22, \\\"sesi\\\\u00f3n\\\": 14, \\\"conciertazo\\\": 1, \\\"rock\\\": 10, \\\"amp\\\": 11, \\\"trini\\\": 1, \\\"barcelona\\\": 60, \\\"reposar\\\": 2, \\\"hierba\\\": 1, \\\"fresco\\\": 4, \\\"parez\\\": 1, \\\"existente\\\": 1, \\\"adjacente\\\": 1, \\\"ruina\\\": 25, \\\"reutilizado\\\": 1, \\\"conciso\\\": 1, \\\"jenny\\\": 1, \\\"berengueras\\\": 1, \\\"ed\\\": 1, \\\"antoja\\\": 1, \\\"ted\\\": 1, \\\"eventazo\\\": 1, \\\"gar\\\\u00edfuna\\\": 1, \\\"honduras\\\": 1, \\\"admirable\\\": 11, \\\"luchafeminista\\\": 1, \\\"feminismointerseccional\\\": 2, \\\"defensadelatierra\\\": 1, \\\"ocean\\\": 2, \\\"cleanup\\\": 1, \\\"marcha\\\": 38, \\\"paralelo\\\": 6, \\\"interceptar\\\": 1, \\\"residuo\\\": 3, \\\"pl\\\\u00e1stico\\\": 4, \\\"oc\\\\u00e9ano\\\": 3, \\\"plastico\\\": 1, \\\"ecologismo\\\": 1, \\\"cedido\\\": 2, \\\"riot\\\": 2, \\\"demostrado\\\": 2, \\\"rodrigo\\\": 4, \\\"lanza\\\": 3, \\\"asesino\\\": 32, \\\"condena\\\": 20, \\\"injusto\\\": 7, \\\"agresore\\\": 1, \\\"apelar\\\": 6, \\\"moral\\\": 32, \\\"assata\\\": 1, \\\"shakur\\\": 1, \\\"black\\\": 5, \\\"panthe\\\": 1, \\\"youtube\\\": 59, \\\"cuellilargo\\\": 1, \\\"art\\\\u00edculo\\\": 115, \\\"compa\\\\u00f1ere\\\": 1, \\\"silvia\\\": 2, \\\"ag\\\\u00fcero\\\": 1, \\\"fern\\\\u00e1ndez\\\": 23, \\\"publicado\\\": 9, \\\"institucional\\\": 27, \\\"urban\\\\u00edstico\\\": 2, \\\"racismoinstitucional\\\": 1, \\\"carneesasesinato\\\": 1, \\\"temperatura\\\": 13, \\\"casa\\\": 124, \\\"pegade\\\": 1, \\\"algune\\\": 1, \\\"humane\\\": 1, \\\"ppuedir\\\": 1, \\\"elegir\\\": 68, \\\"agua\\\": 27, \\\"feministaantiespecista\\\": 1, \\\"visita\\\": 27, \\\"veterinarie\\\": 1, \\\"test\\\\u00edculo\\\": 1, \\\"infecci\\\\u00f3n\\\": 4, \\\"cuidadosveterinario\\\": 1, \\\"merchandising\\\": 1, \\\"bolsa\\\": 11, \\\"coj\\\\u00edn\\\": 1, \\\"rescatar\\\": 6, \\\"descubrir\\\": 26, \\\"traspi\\\\u00e9\\\": 2, \\\"sucesivamente\\\": 1, \\\"carlos\\\": 43, \\\"castilla\\\": 48, \\\"pino\\\": 7, \\\"curso\\\": 31, \\\"san\\\": 84, \\\"roque\\\": 1, \\\"centenario\\\": 6, \\\"nacimiento\\\": 10, \\\"investigador\\\": 6, \\\"pensador\\\": 1, \\\"firme\\\": 26, \\\"defensor\\\": 17, \\\"real\\\": 84, \\\"sanroque\\\": 1, \\\"uca\\\": 1, \\\"homenajear\\\": 9, \\\"referente\\\": 30, \\\"psiquiatr\\\\u00eda\\\": 1, \\\"invitar\\\": 49, \\\"enhorabuena\\\": 132, \\\"prestigioso\\\": 3, \\\"trayectoria\\\": 7, \\\"comisi\\\\u00f3n\\\": 44, \\\"memoriademocr\\\\u00e1tico\\\": 3, \\\"cumplido\\\": 2, \\\"junto\\\": 64, \\\"objetivo\\\": 63, \\\"delito\\\": 40, \\\"art\\\": 10, \\\"constituci\\\\u00f3n\\\": 44, \\\"joven\\\": 79, \\\"llaga\\\": 1, \\\"limpio\\\": 7, \\\"mezcla\\\": 2, \\\"talento\\\": 32, \\\"reciclar\\\": 1, \\\"atender\\\": 32, \\\"rural\\\": 20, \\\"\\\\u00fatil\\\": 36, \\\"clausura\\\": 6, \\\"programa\\\": 62, \\\"autonom\\\\u00eda\\\": 25, \\\"ejercer\\\": 25, \\\"urgir\\\": 15, \\\"debate\\\": 68, \\\"aceptable\\\": 2, \\\"retrasar\\\": 8, \\\"mesa\\\": 42, \\\"r\\\\u00e1pido\\\": 12, \\\"brechasalarial\\\": 3, \\\"identificar\\\": 10, \\\"independencia\\\": 34, \\\"canal\\\": 67, \\\"alcanzar\\\": 41, \\\"euskadi\\\": 7, \\\"colocar\\\": 12, \\\"mitad\\\": 31, \\\"poblaci\\\\u00f3n\\\": 32, \\\"icongresobrechasalarial\\\": 1, \\\"oer\\\": 3, \\\"econom\\\\u00eda\\\": 128, \\\"ideolog\\\\u00eda\\\": 25, \\\"repetido\\\": 1, \\\"ideol\\\\u00f3gico\\\": 25, \\\"sesi\\\\u00f3ndecontrol\\\": 4, \\\"socialista\\\": 73, \\\"urna\\\": 28, \\\"votapsoe\\\": 18, \\\"sivotamosganamos\\\": 6, \\\"voto\\\": 108, \\\"vecino\\\": 81, \\\"utrera\\\": 5, \\\"vox\\\": 203, \\\"andaluza\\\": 6, \\\"g\\\": 61, \\\"ultraderecha\\\": 23, \\\"moto\\\": 4, \\\"electoral\\\": 83, \\\"costar\\\": 42, \\\"conseguir\\\": 41, \\\"ilusi\\\\u00f3n\\\": 56, \\\"andaluc\\\\u00eda\\\": 338, \\\"honor\\\": 80, \\\"inmenso\\\": 21, \\\"vicesecretaria\\\": 2, \\\"pasi\\\\u00f3n\\\": 10, \\\"arcosdelafrontera\\\": 4, \\\"sivotamosganar\\\": 4, \\\"lb\\\": 3, \\\"criterio\\\": 12, \\\"habilidad\\\": 3, \\\"socialismo\\\": 41, \\\"inter\\\\u00e9s\\\": 80, \\\"vertebrado\\\": 1, \\\"experimentado\\\": 2, \\\"solvent\\\": 1, \\\"ciudadano\\\": 90, \\\"levantar\\\": 26, \\\"sacar\\\": 82, \\\"barranco\\\": 2, \\\"meter\\\": 41, \\\"dictadura\\\": 25, \\\"estatuto\\\": 6, \\\"o\\\\u00edr\\\": 12, \\\"memoriahist\\\\u00f3rico\\\": 1, \\\"votar\\\": 119, \\\"espada\\\": 11, \\\"sota\\\": 2, \\\"basto\\\": 1, \\\"infancia\\\": 12, \\\"menor\\\": 78, \\\"verg\\\\u00fcenza\\\": 42, \\\"d\\\\u00edamundialcontraeltrabajoinfantil\\\": 1, \\\"causa\\\": 36, \\\"justicia\\\": 87, \\\"propiciar\\\": 1, \\\"desarrollar\\\": 15, \\\"avan\\\\u00e7antenigualtat\\\": 2, \\\"t\\\\u00edtulo\\\": 24, \\\"individual\\\": 7, \\\"xv\\\": 3, \\\"premio\\\": 56, \\\"asumir\\\": 43, \\\"pensar\\\": 120, \\\"actividad\\\": 28, \\\"sobrar\\\": 12, \\\"ego\\\": 9, \\\"sr\\\": 25, \\\"bonilla\\\": 9, \\\"preguntar\\\": 45, \\\"mentiroso\\\": 4, \\\"esca\\\\u00f1o\\\": 46, \\\"burdel\\\": 1, \\\"compatible\\\": 2, \\\"iniciar\\\": 36, \\\"prostituci\\\\u00f3n\\\": 20, \\\"desesperaci\\\\u00f3n\\\": 3, \\\"juanma\\\": 34, \\\"alcalde\\\": 49, \\\"estepona\\\": 1, \\\"favor\\\": 68, \\\"moderar\\\": 7, \\\"retr\\\\u00f3grado\\\": 2, \\\"montilla\\\": 1, \\\"agrupaci\\\\u00f3n\\\": 2, \\\"cordob\\\\u00e9s\\\": 2, \\\"tarea\\\": 14, \\\"comprender\\\": 10, \\\"moreno\\\": 52, \\\"perfil\\\": 12, \\\"andaluz\\\": 161, \\\"pge\\\": 5, \\\"subida\\\": 53, \\\"indicador\\\": 5, \\\"balance\\\": 13, \\\"incre\\\\u00edble\\\": 16, \\\"magn\\\\u00edfico\\\": 30, \\\"cotizant\\\": 1, \\\"ss\\\": 1, \\\"ce\\\": 2, \\\"moci\\\\u00f3n\\\": 14, \\\"censura\\\": 22, \\\"desalojar\\\": 7, \\\"nave\\\": 3, \\\"resolver\\\": 33, \\\"clase\\\": 61, \\\"g\\\\u00e9nero\\\": 65, \\\"marco\\\": 17, \\\"trienio\\\": 1, \\\"doscientos\\\": 3, \\\"presente\\\": 24, \\\"honroso\\\": 1, \\\"gratitud\\\": 4, \\\"gobernarparatransformar\\\": 4, \\\"asesinado\\\": 31, \\\"violado\\\": 1, \\\"bastaya\\\": 1, \\\"violenciadeg\\\\u00e9nero\\\": 4, \\\"c\\\\u00f3rdoba\\\": 18, \\\"posible\\\": 5, \\\"m\\\\u00e1laga\\\": 41, \\\"almer\\\\u00eda\\\": 33, \\\"ciudad\\\": 112, \\\"grav\\\\u00edsimo\\\": 7, \\\"palmario\\\": 1, \\\"niunama\\\": 1, \\\"ultramachismo\\\": 1, \\\"curioso\\\": 17, \\\"f\\\\u00f3rmula\\\": 6, \\\"aparente\\\": 2, \\\"equidad\\\": 3, \\\"pena\\\": 30, \\\"abolicionista\\\": 3, \\\"abolici\\\\u00f3nprostituci\\\\u00f3n\\\": 1, \\\"verdadero\\\": 7, \\\"prostituta\\\": 4, \\\"traficado\\\": 1, \\\"derechoshumanos\\\": 1, \\\"parlamentarismo\\\": 1, \\\"lla\\\": 1, \\\"nombre\\\": 67, \\\"obrero\\\": 25, \\\"conmemorar\\\": 10, \\\"bicentenario\\\": 4, \\\"encaje\\\": 1, \\\"reto\\\": 48, \\\"congr\\\\u00e9sbicentenaridipcas\\\": 1, \\\"solos\\\\u00edess\\\\u00ed\\\": 1, \\\"gallardo\\\": 2, \\\"d\\\\u00edainternacionaldelf\\\\u00fatbolfemenino\\\": 1, \\\"competir\\\": 8, \\\"desventaja\\\": 2, \\\"igualeseneldeporte\\\": 1, \\\"galicia\\\": 25, \\\"viveiro\\\": 1, \\\"marujamallo\\\": 1, \\\"transgresoro\\\": 1, \\\"suficientemente\\\": 2, \\\"bochorno\\\": 3, \\\"sanxenxo\\\": 2, \\\"acoru\\\\u00f1a\\\": 1, \\\"foro\\\": 18, \\\"fuerza\\\": 88, \\\"representar\\\": 30, \\\"elpoderdehacerlascosasbien\\\": 1, \\\"iencuentrodealcaldesas\\\": 1, \\\"regulacionista\\\": 1, \\\"cara\\\": 66, \\\"esconder\\\": 19, \\\"torcido\\\": 1, \\\"prostituida\\\": 2, \\\"derechos\\\": 22, \\\"integridad\\\": 3, \\\"f\\\\u00edsico\\\": 10, \\\"traficada\\\": 1, \\\"consentimiento\\\": 6, \\\"traficar\\\": 4, \\\"hermano\\\": 38, \\\"dolor\\\": 34, \\\"rodeado\\\": 6, \\\"generoso\\\": 9, \\\"escal\\\\u00f3n\\\": 4, \\\"serio\\\": 41, \\\"jur\\\\u00eddicamente\\\": 1, \\\"volumen\\\": 1, \\\"raz\\\\u00f3n\\\": 61, \\\"interpretar\\\": 6, \\\"c\\\\u00e1diz\\\": 29, \\\"ilustrado\\\": 3, \\\"emerger\\\": 1, \\\"terraplanismo\\\": 1, \\\"negacionismo\\\": 1, \\\"puro\\\": 26, \\\"duro\\\": 33, \\\"jornada\\\": 46, \\\"cortes\\\": 2, \\\"rebosar\\\": 2, \\\"bondad\\\": 4, \\\"alegr\\\\u00eda\\\": 42, \\\"sabidur\\\\u00eda\\\": 4, \\\"plat\\\\u00f3\\\": 8, \\\"televisi\\\\u00f3n\\\": 18, \\\"adi\\\\u00f3s\\\": 5, \\\"joseluislosa\\\": 1, \\\"exposici\\\\u00f3n\\\": 30, \\\"habitar\\\": 2, \\\"olvido\\\": 5, \\\"recorrido\\\": 10, \\\"franquista\\\": 13, \\\"vivido\\\": 5, \\\"huelva\\\": 18, \\\"olvidar\\\": 67, \\\"etapa\\\": 21, \\\"reciente\\\": 11, \\\"recortar\\\": 8, \\\"andaluciaquieremas\\\": 6, \\\"agenda\\\": 62, \\\"transversalidad\\\": 1, \\\"impregnar\\\": 2, \\\"asociaci\\\\u00f3n\\\": 28, \\\"exigir\\\": 81, \\\"d\\\\u00edadeeuropa\\\": 2, \\\"andalucia\\\": 30, \\\"benalm\\\\u00e1dena\\\": 1, \\\"pensamiento\\\": 13, \\\"reaccionario\\\": 13, \\\"olona\\\": 31, \\\"retrocedeer\\\": 1, \\\"bandera\\\": 39, \\\"nombrar\\\": 16, \\\"compa\\\\u00f1era\\\": 25, \\\"fortalecer\\\": 14, \\\"carmen\\\": 26, \\\"linares\\\": 3, \\\"artista\\\": 23, \\\"impresionante\\\": 15, \\\"flamenco\\\": 11, \\\"actual\\\": 33, \\\"brillante\\\": 12, \\\"amiga\\\": 40, \\\"contento\\\": 9, \\\"gb\\\": 3, \\\"abortar\\\": 14, \\\"\\\\u00fatero\\\": 1, \\\"materia\\\": 20, \\\"callar\\\": 19, \\\"trueque\\\": 1, \\\"m\\\\u00e1sfeminismo\\\": 1, \\\"participar\\\": 69, \\\"di\\\\u00e1logossocialistas\\\": 1, \\\"mujeres\\\": 5, \\\"rep\\\\u00fablica\\\": 29, \\\"coincidir\\\": 17, \\\"aniversario\\\": 37, \\\"claro\\\": 24, \\\"campoamor\\\": 3, \\\"soledad\\\": 11, \\\"rotundidad\\\": 1, \\\"dudar\\\": 16, \\\"dureza\\\": 3, \\\"enfrentamiento\\\": 2, \\\"claracampoamor\\\": 2, \\\"pelear\\\": 22, \\\"soberan\\\\u00eda\\\": 55, \\\"progreso\\\": 27, \\\"candidato\\\": 40, \\\"comprometido\\\": 23, \\\"socialismoesigualdad\\\": 1, \\\"comit\\\\u00e9\\\": 28, \\\"director\\\": 23, \\\"ganar\\\": 199, \\\"unido\\\": 60, \\\"conf\\\\u00edar\\\": 3, \\\"ofensa\\\": 5, \\\"noticia\\\": 83, \\\"comprobar\\\": 16, \\\"diputado\\\": 33, \\\"trato\\\": 13, \\\"ciudadana\\\": 2, \\\"planteamiento\\\": 2, \\\"demanda\\\": 21, \\\"decente\\\": 5, \\\"fuistar\\\": 1, \\\"arrugastar\\\": 1, \\\"pandemia\\\": 90, \\\"agradecido\\\": 13, \\\"hicist\\\\u00e9is\\\": 1, \\\"honestidad\\\": 7, \\\"acto\\\": 113, \\\"covid\\\": 44, \\\"valencia\\\": 28, \\\"fraternidad\\\": 2, \\\"neoliberalismo\\\": 2, \\\"ma\\\\u00f1ana\\\": 169, \\\"viii\\\": 6, \\\"escuela\\\": 32, \\\"absoluto\\\": 34, \\\"violenciamachista\\\": 5, \\\"asunto\\\": 25, \\\"m\\\\u00e1sigualdad\\\": 1, \\\"cementerio\\\": 3, \\\"calatayud\\\": 2, \\\"monolito\\\": 1, \\\"recuperado\\\": 4, \\\"ii\\\": 15, \\\"dignidadymemoria\\\": 1, \\\"siempreadelante\\\": 2, \\\"aunar\\\": 2, \\\"organizar\\\": 30, \\\"institucionalmente\\\": 1, \\\"gitano\\\": 4, \\\"gitana\\\": 1, \\\"d\\\\u00edainternacionaldelpueblogitano\\\": 1, \\\"satispen\\\": 1, \\\"thaj\\\": 1, \\\"mestipen\\\": 1, \\\"hist\\\\u00f3rico\\\": 113, \\\"moneda\\\": 21, \\\"castillayle\\\\u00f3n\\\": 2, \\\"reunido\\\": 3, \\\"preparar\\\": 29, \\\"picasso\\\": 1, \\\"recuerdo\\\": 31, \\\"consejera\\\": 5, \\\"cultura\\\": 75, \\\"junta\\\": 59, \\\"presentaci\\\\u00f3n\\\": 31, \\\"libro\\\": 129, \\\"privada\\\": 1, \\\"carmina\\\": 1, \\\"massot\\\": 1, \\\"literatura\\\": 6, \\\"violenciavicaria\\\": 1, \\\"valladolid\\\": 11, \\\"morir\\\": 50, \\\"retroceder\\\": 14, \\\"solidaridad\\\": 93, \\\"redistribuci\\\\u00f3n\\\": 3, \\\"planderecuperaci\\\\u00f3n\\\": 7, \\\"espa\\\\u00f1arespondir\\\": 1, \\\"cl\\\\u00e1sico\\\": 14, \\\"premioaliciaizaguirre\\\": 1, \\\"otorgar\\\": 15, \\\"alicia\\\": 2, \\\"izaguirre\\\": 1, \\\"pisar\\\": 9, \\\"abrir\\\": 82, \\\"transitar\\\": 6, \\\"humanismo\\\": 2, \\\"entregar\\\": 22, \\\"gasolina\\\": 26, \\\"premioscarmenalborch\\\": 3, \\\"santander\\\": 5, \\\"premiocarmenalborch\\\": 1, \\\"reivindicaci\\\\u00f3n\\\": 11, \\\"binomio\\\": 2, \\\"igualdadcultura\\\": 1, \\\"tema\\\": 48, \\\"encantado\\\": 6, \\\"seminario\\\": 1, \\\"acci\\\\u00f3npositivaenlacultura\\\": 1, \\\"nm\\\": 2, \\\"flojear\\\": 1, \\\"renunciar\\\": 17, \\\"directamente\\\": 6, \\\"trazado\\\": 3, \\\"negar\\\": 51, \\\"siquiera\\\": 18, \\\"legalidad\\\": 6, \\\"afganist\\\\u00e1n\\\": 5, \\\"verg\\\\u00fcenzo\\\": 5, \\\"ceder\\\": 8, \\\"intentar\\\": 32, \\\"arrastrar\\\": 8, \\\"desviar\\\": 2, \\\"tragedia\\\": 19, \\\"pacto\\\": 38, \\\"venta\\\": 15, \\\"fundamento\\\": 2, \\\"derechoshumano\\\": 1, \\\"parlamentotve\\\": 2, \\\"s\\\\u00e1bado\\\": 48, \\\"domingo\\\": 78, \\\"s\\\\u00edguelo\\\": 22, \\\"aplicar\\\": 32, \\\"control\\\": 42, \\\"blanco\\\": 82, \\\"sector\\\": 51, \\\"trampa\\\": 6, \\\"nuclear\\\": 20, \\\"financiaci\\\\u00f3n\\\": 9, \\\"destinado\\\": 8, \\\"desarrollo\\\": 24, \\\"renovable\\\": 9, \\\"error\\\": 25, \\\"transici\\\\u00f3n\\\": 23, \\\"duda\\\": 38, \\\"terreno\\\": 11, \\\"comedor\\\": 2, \\\"escolar\\\": 10, \\\"gratuito\\\": 17, \\\"colegio\\\": 32, \\\"primaria\\\": 3, \\\"verde\\\": 48, \\\"muerto\\\": 43, \\\"tiroteo\\\": 9, \\\"sur\\\": 28, \\\"propietario\\\": 7, \\\"experto\\\": 18, \\\"fallido\\\": 6, \\\"resultar\\\": 26, \\\"illinois\\\": 2, \\\"fan\\\\u00e1tico\\\": 5, \\\"seguidor\\\": 27, \\\"trump\\\": 7, \\\"em\\\": 7, \\\"semblar\\\": 1, \\\"est\\\\u00e0s\\\": 2, \\\"parlant\\\": 2, \\\"m\\\\u00e9s\\\": 36, \\\"aviat\\\": 2, \\\"geogr\\\\u00e0fic\\\": 1, \\\"geom\\\\u00e9trico\\\": 1, \\\"cazar\\\": 2, \\\"suicidio\\\": 8, \\\"cr\\\\u00e9dito\\\": 10, \\\"batalla\\\": 36, \\\"clima\\\": 6, \\\"seco\\\": 3, \\\"turismo\\\": 23, \\\"agricultura\\\": 6, \\\"profundo\\\": 21, \\\"rebelar\\\": 4, \\\"destino\\\": 16, \\\"mapa\\\": 9, \\\"margaret\\\": 4, \\\"thatcher\\\": 4, \\\"desmontar\\\": 4, \\\"sustituir\\\": 14, \\\"cliente\\\": 18, \\\"consistir\\\": 10, \\\"podcast\\\": 21, \\\"suponer\\\": 45, \\\"llamada\\\": 9, \\\"l\\\\u00ednea\\\": 24, \\\"conducta\\\": 6, \\\"suicida\\\": 5, \\\"incremento\\\": 18, \\\"reino\\\": 20, \\\"decretar\\\": 2, \\\"reducci\\\\u00f3n\\\": 11, \\\"abuso\\\": 39, \\\"psic\\\\u00f3logo\\\": 1, \\\"roja\\\": 3, \\\"vallecas\\\": 8, \\\"charla\\\": 23, \\\"vecina\\\": 10, \\\"gallos\\\": 1, \\\"hisp\\\\u00e1nico\\\": 1, \\\"limitar\\\": 13, \\\"chiringuito\\\": 9, \\\"petrolera\\\": 7, \\\"menudo\\\": 11, \\\"comisionista\\\": 3, \\\"l\\\": 3, \\\"enhorabona\\\": 1, \\\"abrazo\\\": 138, \\\"bienvenido\\\": 13, \\\"mister\\\": 2, \\\"marshall\\\": 1, \\\"mentira\\\": 43, \\\"barbacoa\\\": 3, \\\"amigo\\\": 109, \\\"izquierda\\\": 202, \\\"com\\\\u00fan\\\": 57, \\\"barrio\\\": 77, \\\"madrid\\\": 616, \\\"resuelto\\\": 10, \\\"portavoz\\\": 18, \\\"mundial\\\": 37, \\\"qatar\\\": 10, \\\"arco\\\\u00edris\\\": 2, \\\"ilegal\\\": 50, \\\"selecci\\\\u00f3n\\\": 11, \\\"lucir\\\": 7, \\\"ecuador\\\": 1, \\\"detener\\\": 29, \\\"protestas\\\": 1, \\\"condenar\\\": 49, \\\"marroqu\\\\u00ed\\\": 25, \\\"horrible\\\": 7, \\\"felicitar\\\": 24, \\\"abandono\\\": 9, \\\"saharaui\\\": 3, \\\"ho\\\": 22, \\\"conec\\\": 1, 